"HomeTitle" = "Домашня сторінка";
"FilesTitle" = "Всі файли";
"PhotosTitle" = "Фото та Відео";
"MenuSearch" = "Пошук";
"MenuHome" = "Домашня сторінка";
"MenuFav" = "Улюблене";
"MenuFiles" = "Всі файли";
"MenuPhoto" = "Фото та Відео";
"MenuMusic" = "Музика";
"MenuDoc" = "Документи";
"MenuLogout" = "Вийти";
"AddTypeMusicTitle" = "Додати Музику";
"AddTypeFolderTitle" = "Нова папка";
"AddTypePhotoTitle" = "Додати Фото/Відео";
"AddTypeCameraTitle" = "Камера";
"AddTypeAlbumTitle" = "Додати Альбом";
"MoreMenuSortTitle" = "Сортувати";
"MoreMenuSelectTitle" = "Вибрати";
"MoreMenuDetailFolderTitle" = "Деталі папки";
"MoreMenuDetailFileTitle" = "Деталі файла";
"MoreMenuDetailAlbumTitle" = "Деталі альбома";
"MoreMenuDetailFileTitleImg" = "Деталі фото";
"MoreMenuDetailFileTitleDoc" = "Деталі документа";
"MoreMenuDetailFileTitleMusic" = "Деталі музики";
"MoreMenuDetailFileTitleVideo" = "Деталі відео";
"MoreMenuShareTitle" = "Загальна папка";
"MoreMenuShareTitleDoc" = "Поділитися документом";
"MoreMenuShareTitleImg" = "Поділитися фото";
"MoreMenuShareTitleVideo" = "Поділитися відео";
"MoreMenuShareTitleMusic" = "Поділитися музикой";
"MoreMenuShareTitleOther" = "Поділитися файлом";
"MoreMenuShareTitleAlbum" = "Поділитися альбомом";
"MoreMenuFavTitle" = "Улюблена папка";
"MoreMenuFavTitleDoc" = "Улюблений документ";
"MoreMenuFavTitleImg" = "Улюблене фото";
"MoreMenuFavTitleVideo" = "Улюблене відео";
"MoreMenuFavTitleMusic" = "Улюблена музика";
"MoreMenuFavTitleOther" = "Улюблений файл";
"MoreMenuUnfavTitle" = "Звичайна папка";
"MoreMenuUnfavTitleDoc" = "Звичайний документ";
"MoreMenuUnfavTitleImg" = "Звичайне фото";
"MoreMenuUnfavTitleVideo" = "Звичайне відео";
"MoreMenuUnfavTitleMusic" = "Звичайна музика";
"MoreMenuUnfavTitleOther" = "Звичайний файл";
"MoreMenuDeleteTitle" = "Видалити папку";
"MoreMenuDeleteTitleDoc" = "Видалити документ";
"MoreMenuDeleteTitleImg" = "Видалити фото";
"MoreMenuDeleteTitleVideo" = "Видалити відео";
"MoreMenuDeleteTitleMusic" = "Видалити музику";
"MoreMenuDeleteTitleOther" = "Видалити файл";
"MoreMenuDeleteTitleAlbum" = "Видалити альбом";
"MoreMenuDownloadImageTitle" = "Зберегти у Фотоплівку";
"FolderSubTitle" = "%d файла";
"FolderEmptyMessage" = "%@ порожньо";
"FolderEmptySubMessage" = "Натисніть \"+\" , щоб завантажити файли з Вашого iPhone";
"FolderAddTitle" = "Назва папки";
"FolderNamePlaceholder" = "Назва папки";
"FileNamePlaceholder" = "Назва файла";
"ButtonCreate" = "Створити";
"ButtonCancel" = "Видалити";
"NewFolderTitle" = "Нова папка";
"FolderAddProgressMessage" = "Створення папки";
"FolderAddSuccessMessage" = "Папку успішно створено";
"FolderAddFailMessage" = "Папку не створено";
"AddPhotosTitle" = "%d з %d";
"SelectAllCheckTitle" = "Вибрати все";
"UploadButtonTitle" = "Завантажити";
"PhotoListContentFooterTitle" = "%d фото, %d відео";
"AlbumsTitle" = "Альбоми";
"MusicsTitle" = "Моя музика";
"UnavailablePreviewTitle" = "Неможливо відкрити файл";
"UnavailablePreviewSubtitle" = "Цей файл не підтримується";
"UploadingPlaceholder" = "Завантаження файла";
"UploadFinishedPlaceholder" = "Завантаження завершено";
"UploadFailedPlaceholder" = "Помилка завантаження";
"PhotoHeaderPhotosButton" = "Всі фото";
"PhotoHeaderAlbumsButton" = "Альбоми";
"AlbumCellSubtitle" = "%d фото, %d відео";
"AlbumCellSubtitlePhotosOnly" = "%d фото";
"AlbumCellSubtitleVideosOnly" = "%d відео";
"NoAlbumMessage" = "Немає альбома";
"NoAlbumSubmessage" = "Натисніть \"+\" , щоб створити новий фотоальбом";
"NewAlbumTitle" = "Новий альбом";
"AlbumAddTitle" = "Назва альбома";
"AlbumNamePlaceholder" = "Назва альбома";
"ConfirmDeleteTitle" = "Підтвердіть видалення";

/*Fuzzy*/
"ConfirmDeleteMessage" = "Видалення цього або іншого файла призведе до видалення його з LifeBox. У Вас не буде доступа до файлів після їх видалення.";
"ConfirmDeleteQuestion" = "Ви дійсно бажаєте видалити?";
"MessageDontShowAgainCheck" = "Не показувати це повідомлення знову";
"TitleNo" = "Ні";
"TitleYes" = "Так";
"FavAddProgressMessage" = "Додання в Улюблене";
"FavAddSuccessMessage" = "Успішно додано в Улюблене";
"FavAddFailMessage" = "Помилка додання в Улюблене";
"UnfavProgressMessage" = "Видалення з Улюбленого";
"UnfavSuccessMessage" = "Успішно видалене з Улюбленого";
"UnfavFailMessage" = "Помилка видалення з Улюбленого";
"DeleteProgressMessage" = "Видаленния файл(у)ів";
"DeleteSuccessMessage" = "Файл(и) успішно видален(і)о";
"DeleteFailMessage" = "Помилка видалення файл(у)ів";
"SortTitle" = "Сортувати за";
"ApplyTitle" = "Застосувати";
"SortTypeAlphaAscTitle" = "Им'я (А-Я)";
"SortTypeAlphaDescTitle" = "Им'я (Я-A)";
"SortTypeDateDescTitle" = "Дата (Остання)";
"SortTypeDateAscTitle" = "Дата (Перша)";
"SortTypeSizeDescTitle" = "Розмір файла (найбільший)";
"SortTypeSizeAscTitle" = "Розмір файла (найменший)";
"SelectFilesTitle" = "Вибрати файли";
"FilesSelectedTitle" = "%d Вибрані файли";
"SelectAlbumsTitle" = "Вибрати альбоми";
"AlbumsSelectedTitle" = "%d Вибрані альбоми";
"MoveProgressMessage" = "Переміщення файл(у)ів";
"MoveSuccessMessage" = "Файл(и) успішно переміщен(і)о";
"MoveFailMessage" = "Помилка переміщення файл(у)ів";
"MusicTitle" = "Музика";
"DocTitle" = "Документи";
"ContactSyncTitle" = "Синхронізація контактів";
"MoveModalSubTitle" = "Вибрати папку, в яку зберегти";
"MoveModalSubTitleForAlbum" = "Вибрати альбом, в який зберегти";
"AlbumAddProgressMessage" = "Створення альбома";
"AlbumAddSuccessMessage" = "Альбом успішно створено";
"AlbumAddFailMessage" = "Помилка створення альбома";
"DoneButtonTitle" = "Готово";
"ApplyButtonTitle" = "Застосувати";
"BackButtonTitle" = "Назад";
"FolderDetailTitle" = "Деталі папки";
"FolderDetailSegmentTitle" = "Інформація про папку";
"FolderDetailItems" = "Варіанти";
"FolderDetailSize" = "Розмір папки";
"FolderDetailModifyDate" = "Змінено";
"FileDetailTitle" = "Деталі файла";
"FileDetailSegmentTitle" = "Інформація про файл";
"FileDetailNameTitle" = "Назва файлу";
"FileDetailSize" = "Розмір файла";
"FileDetailModifyDate" = "Змінено";
"RenameFolderProgressMessage" = "Зміна назви папки";
"RenameFolderSuccessMessage" = "Назву папки успішно змінено";
"RenameFolderFailMessage" = "Помилка зміни назви папки";
"RenameFileProgressMessage" = "Зміна назви файла";
"RenameFileSuccessMessage" = "Назву файла успішно змінено";
"RenameFileFailMessage" = "Помилка зміни назви файла";
"DeleteAlbumProgressMessage" = "Видалення альбома";
"DeleteAlbumSuccessMessage" = "Альбом успішно видалено";
"DeleteAlbumFailMessage" = "Помилка видалення альбома";
"AlbumMovePhotoProgressMessage" = "Переміщення фото";
"AlbumMovePhotoSuccessMessage" = "Фото успішно переміщено";
"AlbumMovePhotoFailMessage" = "Помилка переміщення фото";
"AlbumDetailTitle" = "Деталі альбома";
"AlbumDetailSegmentTitle" = "Інформація про альбом";
"AlbumDetailItems" = "Фото та Відео";
"AlbumDetailSize" = "Розмір альбома";
"AlbumDetailModifyDate" = "Змінено";
"AlbumRenameProgressMessage" = "Зміна назви альбома";
"AlbumRenameSuccessMessage" = "Назву альбома успішно змінено";
"AlbumRenameFailMessage" = "Помилка зміни назви альбома";
"RecentActivitiesTitle" = "Останні дії";
"RecentActivityLinkerTitle" = "Останні дії";
"TodayTitle" = "Сьогодні";
"YesterdayTitle" = "Вчора";
"RecentSectionDateFormat" = "ДД MM";
"SelfMoveError" = "Виберіть іншу папку, куди зберегти";
"SameMoveError" = "Виберіть іншу папку, куди зберегти";
"DownloadImageProgressMessage" = "Завантаження фото";
"DownloadImageSuccessMessage" = "Фото успішно збережено до фотоплівки";
"DownloadImageFailMessage" = "Помилка збереження фото до фотоплівки";
"DownloadVideoProgressMessage" = "Завантаження відео";
"DownloadVideoSuccessMessage" = "Відео успішно збережено до фотоплівки";
"DownloadVideoFailMessage" = "Помилка збереження відео до фотоплівки";
"SortTypeSongNameAscTitle" = "Назва пісні (A-Я)";
"SortTypeSongNameDescTitle" = "Назва пісні (Я-A)";
"SortTypeArtistAscTitle" = "Им'я виконавця (A-Я)";
"SortTypeArtistDescTitle" = "Им'я виконавця (Я-A)";
"SortTypeAlbumAscTitle" = "Назва альбома (A-Я)";
"SortTypeAlbumDescTitle" = "Назва альбома (Я-A)";
"HomeUsageTotalStorage" = "з %@";
"LastSyncFormat" = "Останнє завантаження: %@ назад";
"LastSyncFormatForWidget" = "Останнє завантаження: %@";
"GetMoreStorageButtonTitle" = "Отримати більше сховища";
"SongTitleFieldTitle" = "Назва";
"ArtistFieldTitle" = "Виконавець";
"AlbumFieldTitle" = "Альбом";
"TrackDetailSegmentTitle" = "Інформація про трек";
"DurationTitle" = "Тривалість";
"NoneTitle" = "Порожньо";
"RecentActivitySingleFileFavorited" = "%d файл додано в Улюблене";
"RecentActivityMultipleFilesFavorited" = "%d файли додані в Улюблене";
"RecentActivitySingleImageFavorited" = "%d фото додане в Улюблене";
"RecentActivityMultipleImagesFavorited" = "%d фото додані в Улюблене";
"RecentActivitySingleMusicFavorited" = "%d пісню додано в Улюблене";
"RecentActivityMultipleMusicsFavorited" = "%d пісні додані в Улюблене";
"RecentActivitySingleFolderFavorited" = "%d папку додано в Улюблене";
"RecentActivityMultipleFoldersFavorited" = "%d папки додані в Улюблене";
"RecentActivitySingleFolderAdded" = "%d папку створено";
"RecentActivityMultipleFoldersAdded" = "%d папки створені";
"RecentActivitySingleImageAdded" = "%d фото завантажено";
"RecentActivityMultipleImagesAdded" = "%d фото завантажені";
"RecentActivitySingleFileAdded" = "%d файл завантажено";
"RecentActivityMultipleFilesAdded" = "%d файли завантажені";
"RecentActivitySingleMusicAdded" = "%d пісню завантажено";
"RecentActivityMultipleMusicsAdded" = "%d пісні завантажені";
"RecentActivitySingleFolderMoved" = "%d папку переміщено";
"RecentActivityMultipleFoldersMoved" = "%d папки переміщені";
"RecentActivitySingleImageMoved" = "%d фото переміщено";
"RecentActivityMultipleImagesMoved" = "%d фото переміщені";
"RecentActivitySingleFileMoved" = "%d файл переміщено";
"RecentActivityMultipleFilesMoved" = "%d файли переміщені";
"RecentActivitySingleMusicMoved" = "%d пісню переміщено";
"RecentActivityMultipleMusicsMoved" = "%d пісні переміщені";
"RecentActivitySingleImageMovedToAlbum" = "%d фото переміщено в альбом %@";
"RecentActivityMultipleImagesMovedToAlbum" = "%d фото переміщені в альбом %@";
"RecentActivitySingleFolderRenamed" = "%d назву папки змінено";
"RecentActivityMultipleFoldersRenamed" = "%d назви папок змінені";
"RecentActivitySingleImageRenamed" = "%d назву фото змінено";
"RecentActivityMultipleImagesRenamed" = "%d назви фото змінені";
"RecentActivitySingleFileRenamed" = "%d назву файла змінено";
"RecentActivityMultipleFilesRenamed" = "%d назви файлів змінені";
"RecentActivitySingleMusicRenamed" = "%d назву пісні змінено";
"RecentActivityMultipleMusicsRenamed" = "%d назви пісень змінені";
"RecentActivitySingleFolderDeleted" = "%d папку видалено";
"RecentActivityMultipleFoldersDeleted" = "%d папки видалені";
"RecentActivitySingleImageDeleted" = "%d фото видалено";
"RecentActivityMultipleImagesDeleted" = "%d фото видалені";
"RecentActivitySingleFileDeleted" = "%d файл видалено";
"RecentActivityMultipleFilesDeleted" = "%d файли видалені";
"RecentActivitySingleMusicDeleted" = "%d пісню видалено";
"RecentActivityMultipleMusicsDeleted" = "%d пісні видалені";
"Day" = "день";
"Days" = "дні";
"Hour" = "година";
"Hours" = "години";
"Minute" = "хв";
"Minutes" = "хв";
"Second" = "сек";
"Seconds" = "сек";
"None" = "Порожньо";

/*Fuzzy*/
"AppTitleRef" = "LifeBox";

/*Fuzzy*/
"AppPreLoginInfo" = "Зберігайте Ваші фото, музику, документи і контакти у безпеці з LifeBox. Редагуйте файли прямо з Вашого телефона або комп'ютера.";
"Login" = "Увійти";
"SignIn" = "Увійти";
"Continue" = "Продовжити";

/*Fuzzy*/
"PostLoginSyncInfo" = "Завантажуйте Ваші фото в LifeBox автоматично.";

/*Fuzzy*/
"PostLoginImgPrefInfo" = "Автоматично зберігайте Ваші фото з Вашого iPhone у LifeBox";

/*Fuzzy*/
"PostLoginContactPrefInfo" = "Автоматично зберігайте Ваші контакти з телефона та з соціальних мереж у LifeBox";
"PostLoginSyncPrefTitle" = "Обрати опцію";
"PostLoginRoamingTitle" = "Роумінг";
"PostLoginRoamingDesc" = "Автозавантаження під час знаходження закордоном";
"MsisdnPlaceholder" = "Ввести номер телефона";
"PasswordPlaceholder" = "Пароль";
"MsisdnTitle" = "Номер телефона";
"PasswordTitle" = "Пароль";
"MsisdnFormatErrorMessage" = "Будь ласка, перевірте номер телефона";
"PassFormatErrorMessage" = "Будь ласка, введіть Ваш пароль";
"LoginError" = "Помилка входа. Будь ласка, перевірте номер телефона та пароль";

/*Fuzzy*/
"RememberMe" = "Запам’ятати";
"PassSmsTitle" = "Щоб отримати пароль";
"FavouritesTitle" = "Улюблене";

/*Fuzzy*/
"ConnectionErrorWarning" = "Виникла помилка з'єднання. Будь ласка, перевірте Інтернет з'єднання.";
"NoFavouriteFound" = "Немає улюблених файлів.";
"Auto" = "Авто";
"On" = "Включено";
"Off" = "Виключено";
"SettingsTitle" = "Налаштування";
"EditProfilePicture" = "Редагувати головне фото";
"Camera" = "Камера";
"Upload" = "Завантажити";
"Remove" = "Видалити";
"Memory" = "Пам'ять";
"Packages" = "Пакети";
"StorageUsageInfo" = "%@%% з %@";
"CurrentPackageTitle" = "Поточна підписка";
"SubscriptionInfo" = "%@ (%gGB) %g грн/місяць";
"CancelSubscription" = "Відмінити підписку";
"CancelSubscriptionInfo" = "Ви можете відправити СМС на номер 8080 з текстом \"%@ VYKL\", щоб відключити пакет.";
"UpgradeOptionsTitle" = "Змінити пакет";
"Month" = "Місяць";
"ActivateOfferSuccess" = "Ваш запит отримано. Вас буде проінформовано за допомогою СМС, коли Ваш пакет буде активовано.";
"ActivateOfferApprove" = "Ви дійсно бажаєте змінити Ваш пакет?";
"AutomaticSynchronization" = "Автозавантаження";
"Photos&Videos" = "Фото";

/*Fuzzy*/
"Photos&VideosAutoInfo" = "Ваші фото та відео доступні у додатку. Ви можете завантажувати вручну.\n\n(Натисніть \"+\" , щоб завантажити фото та відео з альбома на Вашому iPhone.)\n\nАвтозавантаження доступне, Ваші фото та відео з фотоплівки буде автоматично збережено у LifeBox.";

/*Fuzzy*/
"Photos&VideosInfo" = "Увімкніть, щоб завантажити Ваші фото у LifeBox автоматично.";

/*Fuzzy*/
"Photos&VideosOnInfo" = "Ваші фото та відео доступні у додатку. Ви можете завантажити вручну.\n\n(Натисніть \"+\", щоб завантажити фото та відео з альбома на Вашому iPhone.)";

/*Fuzzy*/
"Photos&VideosOffInfo" = "Ваші фото та відео недоступні у додатку. Ви не можете завантажувати нічого нового.";
"Music" = "Музика";

/*Fuzzy*/
"MusicOnInfo" = "Ваша музика доступна у додатку. Ви можете завантажувати вручну.\n\n(Натисніть \"+\", щоб завантажувати треки з Вашої iTunes бібліотеки на Вашому iPhone.)";

/*Fuzzy*/
"MusicOffInfo" = "Ваша музика недоступна у додатку. Ви не можете завантажувати нічого нового.";
"Documents" = "Документи";

/*Fuzzy*/
"DocumentsOnInfo" = "Ваші документи доступні у додатку. Ви можете завантажувати нові документи обравши \"Відкрити у LifeBox\" з інших додатків, наприклад з Пошти.";

/*Fuzzy*/
"DocumentsOffInfo" = "Ваші документи недоступні у додатку. Ви не можете завантажувати нічого нового.";
"Contacts" = "Контакти";

/*Fuzzy*/
"ContactsInfo" = "Увімкніть, щоб автоматично синхронізувати Ваші контакти з LifeBox.";

/*Fuzzy*/
"ContactsAutoInfo" = "Ваші контакти буде автоматично збережено у LifeBox, коли Ви відкриєте додаток.";
"ContactsOffInfo" = "Ваші контакти не буде збережено у LifeBox";
"ContactsAutoDescriptionHeader" = "%d Контакти не синхронізовано";

/*Fuzzy*/
"ContactsAutoDescriptionBody" = "Facebook, Twitter контакти і контакти Пошти не можуть бути збережені у LifeBox.";

/*Fuzzy*/
"ContactsOnInfo" = "Ваші контакти буде автоматично збережено у LifeBox, коли Ви відкриєте додаток.";
"ContactsOnDescriptionHeader" = "%d Контакти не синхронізовано";

/*Fuzzy*/
"ContactsOnDescriptionBody" = "Facebook, Twitter контакти і контакти Пошти не можуть бути збережені у LifeBox.";
"PhoneContacts" = "Контакти телефона";
"SynchronizationPreferencesTitle" = "Завантажити переваги";
"AutoSynchronization" = "Автозавантаження";
"Wifi3G" = "Wifi + 3G + 4.5G";
"Wifi" = "Wifi";
"DataRoaming" = "Роумінг";
"ConnectedDevices" = "Поєднані пристрої";
"ConnectedDevicesTitle" = "%d Поєднані пристрої";
"ConnectedDevicesInfo" = "Управляти всіма поєднаними пристроями з Вашого комп'ютера.";
"Notifications" = "Повідомлення";
"Anytime" = "У будь-який час";
"OnceADay" = "Один раз на день";
"OnceAWeek" = "Один раз на тиждень";
"OnceAMonth" = "Один раз на місяць";
"Never" = "Ніколи";
"NotificationsInfo" = "Встановити, як часто ми можемо відправляти нагадування про синхронізацію Вашого пристрою з LifeBox.";
"FAQ" = "Запитання та відповіді";
"VideoHelpGuides" = "Гід відеодопомоги";
"Troubleshooting" = "Виявлення несправностей";

/*Fuzzy*/
"AboutAkilliDepo" = "Про LifeBox";
"SupportWebsite" = "Підтримка веб-сайта";
"SearchTitle" = "Пошук";
"Clear" = "Очистити";
"RecentSearchesHeader" = "Останні запити";
"NoSearchResultFound" = "Немає результатів за Вашим запитом.";
"ShowMore" = "Показати більше...";
"AllFilesHeader" = "Всі файли (%d)";
"PhotosVideosHeader" = "Фото та Відео (%d)";
"MusicHeader" = "Музика (%d)";
"DocumentsHeader" = "Документи (%d)";
"AllSearchResultsHeader" = "Всі результати пошука (%d)";
"AutoSyncTitle" = "Автозавантаження";
"SyncPhotoVideoTitle" = "Синхронізація фото";
"SyncContactsTitle" = "Синхронізація контактів";
"DataRoamingTitle" = "Роумінг";
"DataRoamingSubTitle" = "Автозавантаження під час перебування закордоном";
"ALAssetsAccessError" = "Виникла помилка під час доступу до фото. Будь ласка, перевірте налаштування.";
"RecentActivityMultipleImagesCopied" = "%d фото скопійовано";
"RecentActivityMultipleFoldersCopied" = "%d папки скопійовано";
"RecentActivityMultipleMusicsCopied" = "%d пісні скопійовано";
"RecentActivityMultipleFilesCopied" = "%d файли скопійовано";
"RecentActivitySingleImageCopied" = "%d фото скопійовано";
"RecentActivitySingleFolderCopied" = "%d папку скопійовано";
"RecentActivitySingleFileCopied" = "%d файл скопійовано";
"RecentActivitySingleMusicCopied" = "%d музику скопійовано";
"RecentActivityMultipleImagesUpdated" = "%d фото оновлено";
"RecentActivityMultipleFoldersUpdated" = "%d папки оновлено";
"RecentActivityMultipleMusicsUpdated" = "%d пісні оновлено";
"RecentActivityMultipleFilesUpdated" = "%d файли оновлено";
"RecentActivitySingleImageUpdated" = "%d фото оновлено";
"RecentActivitySingleFolderUpdated" = "%d папку оновлено";
"RecentActivitySingleFileUpdated" = "%d файл оновлено";
"RecentActivitySingleMusicUpdated" = "%d пісню оновлено";
"HowTo" = "Як";
"Warning" = "Попередження";
"SubmitButtonTitle" = "OK";
"MigrationTitle" = "Установка LifeBox";

/*Fuzzy*/
"MigrationSubTitle" = "Триває установка LifeBox...";
"AcceptTerms" = "Я приймаю умови та положення.";
"AcceptTermsWarning" = "Ви повинні прийняти умови.";
"QuotaExceedMessage" = "Розмір пакета перевищено";
"QuotaExceedMessageShort" = "Розмір пакета перевищено";
"LoginRequiredMessage" = "Введіть логін";
"MenuContactSync" = "Синхронізація контактів";
"ContactSyncFlagTitle" = "Автосинхронізація";
"ContactLastSyncDateTitle" = "Остання дата синхронізації: %@";
"ContactLastSyncDetailTitle" = "Деталі останньої синхронізації";
"ContactLastSyncDetailClientTitle" = "Клієнт";
"ContactLastSyncDetailServerTitle" = "Сервер";
"ContactLastSyncDetailUpdateTitle" = "Оновлено";
"ContactLastSyncDetailNewTitle" = "Новий";
"ContactLastSyncDetailDeleteTitle" = "Видалено";
"ManualSyncTitle" = "Початок синхронізації";
"ManualSyncTitleOnSync" = "Йде процес синхронізації...";
"AddressBookGrantError" = "Поширте доступ на книгу контактів";
"ContactSyncApiError" = "Виникла помилка підчас синхронізації контактів";
"ContactSyncNetworkError" = "Виникла помилка підчас синхронізації контактів";
"ContactSyncGeneralError" = "Виникла помилка підчас синхронізації контактів";
"PreLoginInfo1" = "Ваші фото завжди з Вами та у безпеці.";

/*Fuzzy*/
"PreLoginInfo2" = "Зберігайте більше фото та відео з додатковою пам'яттю у LifeBox.";

/*Fuzzy*/
"PreLoginInfo3" = "Постійний доступ до Ваших фото та відео з комп'ютера, телефона або планшета.";
"PreLoginInfo4" = "Легко відправляйте фото та інші файли Вашим друзям.";

/*Fuzzy*/
"PreLoginInfo5" = "LifeBox зберігає Ваші файли у безпеці, тільки у Вас є доступ до них.";

/*Fuzzy*/
"PreLoginTitle1" = "LifeBox";
"PreLoginTitle2" = "Збільште обсяг пам'яті";
"PreLoginTitle3" = "Доступ до Ваших файлів звідусіль";
"PreLoginTitle4" = "Легко діліться";
"PreLoginTitle5" = "Все у безпеці";
"StartUsingTitle" = "Почати";
"EmptyMusicTitle" = "Немає ще музики";
"EmptyDocumentsTitle" = "Немає ще документів";
"EmptyPhotosVideosTitle" = "Немає ще фото та відео";
"EmptyPhotosVideosDescription" = "Натисніть \"+\" , щоб завантажити фото та відео з Вашого iPhone";
"EmptyAlbumsTitle" = "Немає ще альбомів";
"EmptyAlbumsDescription" = "Натисніть \"+\", щоб створити альбом";
"Welcome" = "Ласкаво просимо!";
"Error" = "Помилка";
"Info" = "Інформація";
"OK" = "OK";
"Approve" = "Підтвердіть";
"PackageSubscriptionQuotaErrorMessage" = "Розмір пакета перевищено. Пакет не може бути змінено.";
"ShareTitle" = "Поділитися";
"MoveTitle" = "Перемістити";
"MoveToAlbum" = "Перемістити в альбом";
"MovedAlbumTitle" = "Альбом, в який додати";
"PhotosAddedToAlbum" = "Фото додані в альбом.";

/*Fuzzy*/
"ContactBackupInfo" = "Ви можете зберігати Ваші контакти у LifeBox";

/*Fuzzy*/
"ContactRestoreInfo" = "Ви можете відновити Ваші контакти в телефоні";

/*Fuzzy*/
"ContactBackupButtonTitle" = "Збереження контактів";
"ContactRestoreButtonTitle" = "Відновлення контактів";

/*Fuzzy*/
"ContactResultBackupSectionTitle" = "У LifeBox";
"ContactResultRestoreSectionTitle" = "На мій телефон";
"AutoSyncStatusInfo" = "Завантаження (%d/%d%@)";
"UploadingPhoto" = "Завантаження фото";
"UploadingPhotoCompleteStatus" = "%d%% завершено";
"UploadingPhotoFinishedSuccessfully" = "Фото успішно завантажено";
"UploadingPhotoFinishedWithError" = "Помилка під час завантаження фото";
"LocalNotificationManualUploadsFinished" = "Завантаження завершено. Ви можете видалити ці файли з телефона.";

/*Fuzzy*/
"LocalNotificationAutoUploadsFinished" = "Ваші фото завантажено. Хочете їх переглянути?";

/*Fuzzy*/
"LocationNotEnabled" = "Послуга локації недоступна.";
"PurchasingViewInfo" = "*CHARGE WILL BE REFLECTED TO YOUR NEXT INVOICE";
"PurchasingViewSuccessInfo" = "Підключення Вашого нового пакета може зайняти деякий час. Ви отримаєте СМС, наразі пікдлючення буде завершено.";
"PurchasingViewSuccessInfoIAP" = "Ваш пакет буде активовано у найближчий час";
"SuccessPurchased" = "Пакет успішно активовано";
"SuccessPurchasedIAP" = "Ваш пакет будет активовано у найближчий час";
"PurchaseFailure" = "Помилка активації";
"TryAgain" = "Спробуйте знову";
"ErrorPurchasingFailure" = "Помилка активації пакета";
"MONTHLY" = "Щомісячно";
"YEARLY" = "Щорічно";
"SubscriptionLongInfo" = "Щоб вікдлючити пакет, відправте СМС на 8080 з текстом \"%@ VYKL\"";
"SubscriptionFree" = "Безкоштовно";
"PurchasePackage" = "Активація";
"ItemTitle" = "файл";
"ItemsTitle" = "файла";

/*Fuzzy*/
"NoConnErrorMessage" = "Будь ласка, перевірте Ваше Інтернет з'єднання.";
"VideoPlayErrorTitle" = "Помилка відтворення відео";
"VideoPlayErrorDescription" = "Цей тип відео не може бути відтворено. Будь ласка, спробуйте інше відео.";
"VideoLoadErrorTitle" = "Помилка завантаження відео";
"VideoLoadErrorDescription" = "Відео не може бути завантажено. Будь ласка, спробуйте інше відео.";
"OnKatDepoSubTitle" = "Більше сховища";
"OnKatDepoExplain" = "Зберігайте більше фото та відео в збільшеному сховищі.";
"Okay" = "Ok";
"Ten" = "10x";
"UploadError" = "Виникла помилка під час завантаження файлу";
"UploadSuccess" = "Завантаження успішно завершено";
"UploadInProgress" = "Завантаження...";
"ExtLoginRequiredMessage" = "Ви не увійшли у додаток.";
"PrintTitle" = "Друкувати";
"MoveModalSubTitleForAlbumNew" = "Альбом, в який додати";
"AddToAlbumTitle" = "Додати в альбом";
"MoveSuccessMessageNew" = "Фото додані в альбом";

/*Fuzzy*/
"WelcomePackage1GB" = " Ви можете користуватися 1ГБ сховища безкоштовно!";
"PlatinPackage500GBTitle" = "PLATINIUM AYRICALIĞI!";

/*Fuzzy*/
"PlatinPackage500GB" = " Ви можете користуватися 500ГБ сховища безкоштовно!";

/*Fuzzy*/
"TurkcellPhone5GB" = " Telefonumu iyi ki Turkcell’den almışım demek için bir neden daha Akıllı Depo’dan 5 GB ek hafıza hediye";
"StorageOver80Title" = "Ви використали 80% Вашого сховища!";
"StorageOver80" = " Будь ласка, оберіть опцію з більшим обсягом пакета.";
"StorageOver90Title" = "Ви використали 90% Вашого сховища!";
"StorageOver90" = " Будь ласка, оберіть опцію з більшим обсягом пакета.";

/*Fuzzy*/
"StorageFull100Title" = "Ви використали весь пакет LifeBox!";
"StorageFull100" = " Будь ласка, оберіть опцію з більшим обсягом пакета.";
"NewVersionNewFeaturesTitle" = " Ми оновили версію LifeBox для Вас!";

/*Fuzzy*/
"NewVersionNewFeatures" = "Більше можливостей з новою версією LifeBox.";
"CancelButtonTittle" = "Відмінити";
"MoreStorageButtonTitle" = "Більше сховища";
"CloseTitle" = "Закрити";
"PrintBackTitle" = "Назад у Мої Фото";
"CropAndShareTitle" = "Копіювати";
"EmailTitle" = "Електронна адреса";
"PasswordRepeatTitle" = "Повторення паролю";
"EmailPlaceholder" = "Електронна адреса";
"PasswordRepeatPlaceholder" = "Повторення паролю";
"SignUp" = "Зареєструватися";
"EmailFormatErrorMessage" = "Будь ласка, надайте вірну електронну адресу";
"PassMismatchErrorMessage" = "Поле паролю не відповідає";
"PassRepeatFormatErrorMessage" = "Будь ласка, введіть пароль ще раз";
"EMAIL_FIELD_IS_INVALID" = "Невірна електронна адреса";
"EMAIL_IS_ALREADY_EXIST" = "Електронна адреса вже використовується";
"VERIFY_EXISTING_EMAIL" = "Електронна адреса чекає на підтвердження. Аккаунт буде доступний після підтвердження.";
"PHONE_NUMBER_IS_INVALID" = "Невірний номер телефона";
"PHONE_NUMBER_IS_ALREADY_EXIST" = "Номер телефона вже використовується";

/*Fuzzy*/
"SignUpButtonTitle" = "Реєстрація";
"NewSignUpButtonTitle" = "Реєстрація";
"ForgotPassButton" = "Забули пароль?";
"OTPTopInfo" = "Перевірте номер телефона";
"OTPSubInfo" = "Введіть код перевірки";
"ResendButton" = "Відправити знову";
"EmailTopInfo" = "Перевірте Вашу електронну адресу";
"EmailSubInfo" = "Перейдіть за посиланням, яке було Вам відправлено на електронну адресу %@";
"AlmostThere" = "Майже";
"EmailFieldRegistrationInfo" = "Будь ласка, вкажіть Вашу електронну адресу";
"IAPProductReadError" = "Помилка підчас перевірки послуги";
"RenewalDate" = "Дата оновлення";
"MonthlyShort" = "Місяць";
"YearlyShort" = "Рік";
"CaptchaPlaceholder" = "Введіть код перевірки";
"CaptchaFieldErrorMessage" = "Будь ласка, введіть код перевірки";
"InvalidCaptchaErrorMessage" = "Помилка кода перевірки";
"ForgotPassTitle" = "Забули пароль";
"PassSentToEmail" = "Пароль відправлено на Вашу електронну адресу";

/*Fuzzy*/
"EmailError2222" = "Ви можете відновити пароль, відправивши СМС на 2222";
"CaptchaRequiredErrorMessage" = "Введіть код перевірки";
"SignupSuccess" = "Вход успішно виконано";
"OTPExpired" = "Термін дії кода перевірки вийшов";
"OTPInvalid" = "Невірний код перевірки";
"RefCodeInvalid" = "Невірне посилання";
"InvalidSignupSession" = "Час входу вичерпано.";
"OTPWaitingForTimeoutPeriod" = "Термін дії коду безпеки ще не вийшов. Будь ласка, зачекайте, поки термін його дії закінчиться";
"OTPTooManyRequests" = "Код безпеки заблоковано. Будь ласка, відправте запит на новий код.";
"IAPProductNotFound" = "Послугу не знайдено";
"EmailEmpty" = "Ви хочете оновити Вашу електронну адресу в системі?";
"MsisdnEmpty" = "Ваш номер телефона не зареєстровано";
"EmailNotVerified" = "Будь ласка, перевірте Вашу електронну адресу";
"EmailNotVerifiedError" = "Будь ласка, перейдіть за посиланням, відправленим на Вашу електронну адресу, для активації облікового запису.";
"TitleLater" = "Пізніше";
"EmailAlreadyExist" = "Ця електронна адреса вже зареєстрована. Будь ласка, введіть іншу електронну адресу.";
"EmailInvalid" = "Електронна адреса невірна";
"PASSWORD_LENGTH_IS_BELOW_LIMIT" = "Недостатньо символів у Вашому паролі. Будь ласка, введіть пароль з непослідовними буквами та цифрами, мінімум 6 максимум 16 символів.";
"PASSWORD_LENGTH_EXCEEDED" = "В Вашому паролі занадто багато символів. Будь ласка, введіть пароль з непослідовними буквами та цифрами, мінімум 6 максимум 16 символів.";
"CONSECUTIVE_NUMBERS" = "Ваш пароль складається з послідовних букв та цифр. Будь ласка, введіть пароль з непослідовними буквами та цифрами, мінімум 6 максимум 16 символів.";
"WAITING_FOR_TIMEOUT_PERIOD" = "Ви перевищили допустиму кількість перевірок. Будь ласка, спробуйте пізніше.";
"SEQUENTIAL_CHARACTERS" = "Ваш пароль складається з послідовних букв та цифр. Будь ласка, введіть пароль з непослідовними буквами та цифрами, мінімум 6 максимум 16 символів.";
"SAME_CHARACTERS" = "Будь ласка, введіть пароль з непослідовними буквами та цифрами, мінімум 6 максимум 16 символів.";
"INVALID_PASSWORD" = "Будь ласка, введіть пароль з непослідовними буквами та цифрами, мінімум 6 максимум 16 символів.";
"MsisdnEmailTitle" = "Номер телефона або електронна адреса";
"MsisdnEmailPlaceholder" = "Номер телефона або електронна адреса";
"MsisdnEmailFormatErrorMessage" = "Будь ласка, перевірте номер телефона/електронну адресу";
"LocForAutoSyncError" = "Для успішної синхронізації послугу геолокації повинно бути включено";
"AssetForAutoSyncError" = "Для успішної автосинхронізації дозвольте доступ до фото бібліотеки";
"EmailEntry" = "Введіть електронну адресу";
"PERIOD_7_DAYS" = "7 днів";
"PERIOD_MONTH" = "Щомісячно";
"PERIOD_2_MONTHS" = "2 місяці";
"PERIOD_3_MONTHS" = "3 місяці";
"PERIOD_6_MONTHS" = "6 місяців";
"PERIOD_9_MONTHS" = "9 місяців";
"PERIOD_YEAR" = "Щорічно";
"PERIOD_7_DAYS_SHORT" = "7 днів";
"PERIOD_MONTH_SHORT" = "Місяць";
"PERIOD_2_MONTHS_SHORT" = "2 місяці";
"PERIOD_3_MONTHS_SHORT" = "3 місяці";
"PERIOD_6_MONTHS_SHORT" = "6 місяців";
"PERIOD_9_MONTHS_SHORT" = "9 місяців";
"PERIOD_YEAR_SHORT" = "Щорічно";

/*Fuzzy*/
"TermsButtonTitle" = "Я ПРИЙМАЮ УМОВИ ТА ПОЛОЖЕННЯ";
"TermsTitle" = "Умови та положення";

/*Fuzzy*/
"EmailNotFound" = "Ця електронна адреса не зареєстрована. Будь ласка, спробуйте ще.";
"IAPRestoreError" = "Ви вже активували цей пакет";
"INVALID_SUBSCRIPTION" = "Виникла помилка активації.";
"TEMPORARY_ERROR" = "Виникла помилка по технічним причинам.";
"ALREADY_SUBSCRIBED_FOR_AN_ACCOUNT" = "Цей пакет вже активовано.";
"CancelSubscriptionInfoApple" = "Ви можете відключити пакет в iTunes";
"CancelSubscriptionInfoGoogle" = "Ви можете відключити пакет в GooglePlay";
"TOO_MANY_REQUESTS" = "Ви перевищили допустиму кількість вводу кода перевірки для цього номера. Будь ласка, спробуйте пізніше.";
"TOO_MANY_INVALID_ATTEMPTS" = "Ви перевищили допустиму кількість вводу кода перевірки. Будь ласка, відправте запит на новий код.";
"CannotChangeEmail" = "Ви не можете змінити електронну адресу";
"LdapLockedError" = "Ви перевищили допустиму кількість спроб. Будь ласка, спробуйте через 1 годину.";
"WelcomePackageName" = "Ласкаво просимо (%@)";
"MsisdnEntry" = "Введіть номер телефона";

/*Fuzzy*/
"WelcomePageSubMessage" = "Зберігайте фото незабутніх моментів у LifeBox! Легко діліться з друзями!";
"PasswordSettingsTitle" = "Пароль";
"PasswordChangeTitle" = "Змінити пароль";

/*Fuzzy*/
"EmailConfirmUpdate" = "Оновити";
"EmailConfirmContinue" = "Підтвердити";
"EmailConfirmMessage" = "Завершення реєстрації %@. На Ваш e-mail буде відправлено підтвердження.";
"CAN_NOT_CHANGE_MSISDN" = "Ви не можете змінити дані номера телефона.";
"ChangeGsmNumber" = "Змінити номер телефона";
"OldPhoneLabel" = "Попередній номер";
"NewPhoneLabel" = "Новий номер";
"ChangePhoneButton" = "Змінити номер";
"ChangePhoneTitle" = "Змінити номер";
"NewPass" = "Новий пароль";
"NewPassAgain" = "Повторити новий пароль";
"ChangePassButton" = "Змінити пароль";
"MsisdnUpdateSuccess" = "Номер телефона успішно змінено";

/*Fuzzy*/
"AddTypeFromDepoTitle" = "Додати з LifeBox";

/*Fuzzy*/
"AddTypeDepoPhotoTitle" = "Додати з LifeBox";

/*Fuzzy*/
"PackageFullMaessage" = "Пам'ять LifeBox вичерпано. Оберіть опцію з більшим обсягом пам'яті!";

/*Should we translate it to Ukrainian? as it is for Turkcell subscribers*/
/*Fuzzy*/
"PortinInfoMessage" = "Ознайомтесь з перевагами пакетів для абонентів lifecell!";
"DontShowAgainMessage" = "Більше не показувати";
"AddTypeDepoMusicTitle" = "Додати музику";
"AddTypeDepoDocumentTitle" = "Додати документ";
"AddTypeDepoPhotoFavTitle" = "Додати фото/відео";
"MenuCellograph" = "Друкувати фото";
"MenuHelp" = "Допомога";
"MenuReachUs" = "Зворотній зв'язок";
"ReachUsTitle" = "Зворотній зв'язок";
"ReachUsInfo" = "Для будь-яких скарг чи пропозицій, будь ласка, зв'яжіться з нами:";
"Suggestion" = "Пропозиція";
"Complaint" = "Скарга";
"ReachUsPlaceholder" = "Напишіть Вашу скаргу чи пропозицію тут...";
"SendButton" = "Відправити";
"RateButton" = "Оцініть додаток";
"MessageSentSuccessfully" = "Ваше повідомлення успішно відправлене";
"FeedbackTypeComplaint" = "Скарга";
"FeedbackTypeSuggestion" = "Пропозиція";
"FeedbackPlaceholder" = "Напишіть Вашу скрагу чи пропозицію тут...";

/*Fuzzy*/
"ExportFromDropbox" = "Експорт з DropBox";
"Export" = "Експорт";
"FeedbackChoiceError" = "Будь ласка, оберіть категорію зворотнього зв'язку";
"FeedbackTextError" = "Будь ласка, напишіть своє повідомлення";

/*This is channel for Turkcell packages. lifecell agreed with Turkcell team that lifecell packages will be promoted for lifecell subscribers*/
"CancelSubscriptionInfoLifecell" = "";

/*Could you Please clarify what it is meant here?*/
"DropboxFailedResult" = "Розмір файлу невірний";

/*Could  you please clarify what is it meaant here?*/
"DropboxSuccessResult" = "Розмір файлу вірний";

/*Could you please clarify what is it meant here?*/
"DropboxSkippedResult" = "Кількість пропущених файлів";

/*Fuzzy*/
"DropboxExportStatus" = "Останній статус експорта";

/*Fuzzy*/
"DropboxLastExportDate" = "Дата останнього експорта";
"DropboxAccessError" = "Сталася помилка підчас доступу до Вашого DropBox";
"LogoutConfirmMessage" = "Ви дійсно хочете вийти з LifeBox?";
"ImageGroupTypeInProgress" = "Триває завантаження";

/*Fuzzy*/
"SuggestionSubject" = "Пропозиція щодо LifeBox";

/*Fuzzy*/
"ComplaintSubject" = "Скарга щодо LifeBox";
"MailWarning" = "Будь ласка, не видаляйте інформацію нижче. Інформація буде корисна для повідомлення про проблеми.";
"NoEmailAccountError" = "На вашому пристрої не створено обліковий запис за електронною адресою.";
"UploadCountLimitError" = "Ви можете завантажувати максимум 100 фото за один раз";
"EmailUpdate" = "Оновлення електронної адреси";
"EmailUpdateConfirmMessage" = "Вашу електронну адресу буде оновлено на %@address. Ця адреса буде використовуватися для безпечного підтвердження та повідомлень.";
"TakePhoto" = "Зробити фото";
"ChooseFromLibrary" = "Вибрати з бібліотеки";
"ProfilePhotoUploadSuccess" = "Фото вашого профілю успішно змінено";
"MenuPromo" = "Промо";

/*Could you please clarify what is it meant here?*/
"PromoEarning" = "Промопакети";

/*Fuzzy*/
"PromotionTopTitle" = "Спеціальна пропозиція LifeBox для вас";

/*Could you please translate it into English?*/
"PromotionSubTitle" = "";
"PromoCodePlaceholder" = "Промо-код";
"PromoCodeEmpty" = "Будь ласка, введіть промо-код";
"LegalNotice" = "Юридична інформація";

/*COuld you please translate it into English?*/
"LegalNoticeContent" = "";

/*Fuzzy*/
"DropboxSubInfo" = "Експорт є безкоштовним. Інтернет пакет не буде витрачатися:)";

/*Fuzzy*/
"DropboxExport" = "Експорт з DropBox";

/*Fuzzy*/
"ExportingFiles" = "Експорт з файлів";
"PromoCodeEntrance" = "Введіть промо код";
"PromoSuccess" = "Ви зможете бачити вигідни пакети на сторінці з пакетами після перевірки промо коду";
"PromoError" = "Будь ласка перевірте Ваш промо код";
"SocialMediaTitle" = "Соціальні мережі";

/*Fuzzy*/
"FacebookExportTitle" = "Експорт з Facebook";

/*Fuzzy*/
"InstagramExportTitle" = "Експорт з Instagram";
"MoreMenuVideofyTitle" = "Створити історію";
"Save" = "Зберегти";
"CreateName" = "Створити ім'я";
"CreateStoryTitle" = "Створити історію";

/*Fuzzy*/
"VideofySelectibleInfo" = "Будь ласка, оберіть 50 файлів";
"VideofySequenceInfo" = "Ви можете змінити послідовність файлів";
"VideofyAddMusic" = "Додати музику до Вашої історії";
"FBConnectError" = "Помилка з'єднання з Facebook. Будь ласка, спробуйте пізніше";

/*Fuzzy*/
"FBSubInfo" = "Експорт є безкоштовним. Інтернет пакет не буде витрачатися:)";

/*Fuzzy*/
"StartExport" = "Розпочати експорт";
"Add" = "Додати";
"HomePage" = "Головна";

/*Fuzzy*/
"VideofyPreparationMessage" = "Процес підготовки відео. Після закінчення воно буде доступне в папці Відео";
"CellographCurrent" = "Активні замовлення";
"CellographHistory" = "Попередні замовлення";
"VideofyPreviewDownloadError" = "Попередній перегляд відео неможливий";
"VideofyFileListEmpty" = "Будь ласка, оберіть принаймні одне фото або відео";

/*Fuzzy*/
"VideofyMusicEmpty" = "Будь ласка, оберіть музику для Вашого відео";
"PhotoTab" = "Фото";
"CollectionTab" = "Колекції";
"AlbumTab" = "Альбоми і Відео";

/*Fuzzy*/
"NewFeatureInfoLabel" = "Гарні речі з'являються в LifeBox";
"NewFeatureInfoSubLabel" = "Скоро чекайте на нові функції та ще кращий досвід у сховищі";

/*Fuzzy*/
"ForgetPass2222Info" = "Якщо ви вже абонент Turkcell, ви можете відновити пароль відправивши СМС на 2222";
"TimeoutMessage" = "Час вашого запиту вичерпано. Будь ласка, спробуйте ще";
"Welcome1Info" = "Відчувайте! Зберігайте! Згадуйте!";

/*Fuzzy*/
"Welcome1SubInfo" = "Зберігайте фото, відео та файли у LifeBox та забезпечуйте доступ до них  у будь-який час де б ви не були";

/*Fuzzy*/
"Welcome2Info" = "Що є LifeBox?";

/*Fuzzy*/
"Welcome2SubInfo" = "Додаткове сховище, щоб зберігати всі ваші спогади в одному місці, нічого не видаляючи. Ваші спогади надійно зберігаються у LifeBox завдяки 6 рівням технології шифрування.";

/*Fuzzy*/
"Welcome3Info" = "Ваші спогади миттєво у LifeBox";

/*Fuzzy*/
"Welcome3SubInfo" = "Всі ваші фото автоматично та надійно збережені у LifeBox. Просто продовжуйте створювати нові спогади.";
"Welcome4Info" = "Доступ в будь-який час де б ви не були";

/*Fuzzy*/
"Welcome4SubInfo" = "Зберігати цінні спогади важливо. Насолоджуйтесь Вашими спогадами в будь-який час, будь-де з будь-якого пристрою.";
"Welcome5Info" = "Діліться спогадами із задоволенням";
"Welcome5SubInfo" = "Легко діліться Вашими фото з друзями, сім'єю та у соціальних мережах";
"Welcome6Info" = "Прикрасьте своє життя яскравими спогадами";
"Welcome6SubInfo" = "Роздруковуйте ваші фото швидко та зручно";
"LifeboxTeaserInfoLabel" = "Ласкаво просимо до lifebox";
"LifeboxTeaserInfoSubLabel" = "Ми додали нові функції та покращили інтерфейс для вас";

/*Fuzzy*/
"DeleteFileInAlbumAlert" = "Ви впевнені, що хочете видалили цей файл? Файл також видалиться з альбомів.";
"LocInfoPopup" = "Доступ до геолокації";

/*Fuzzy*/
"LocSubinfoPopup" = "Інформація про локацію буде використано для подовження синхронізації фонового файлу.";
"MoreMenuDownloadTitleAlbum" = "Завантажити альбом";
"MoreMenuRemoveTitleImg" = "Видалити фото з альбому";
"MoreMenuRemoveTitleVideo" = "Видалити відео з альбому";
"MoreMenuRemoveTitleOther" = "Видалити файл";
"MoreMenuSetCoverPhotoTitle" = "Зробити фото фону";
"ConfirmRemoveTitle" = "Підтвердити видалення з альбому";
"ConfirmRemoveMessage" = "Ці файли буде видалено тільки з альбому. Ви зможете знайти їх у розділі Фото.";
"ConfirmRemoveQuestion" = "Ви впевнені, що хочете видалити?";
"StorageInfoMessage" = "";
"ConfirmDeleteAlbumMessage" = "Видалення цього альбому не призведе до видалення з lifebox. Ви зможете знайти ці файли у розділі Фото";
"RemoveProgressMessage" = "Видалення файлу";
"RemoveSuccessMessage" = "Файл успішно видалено";
"RemoveFailMessage" = "Неуспішне видалення файлу";
"SetCoverProgressMessage" = "Зміна фото фону";
"SetCoverSuccessMessage" = "Фото фону звінено";
"SetCoverFailMessage" = "Неуспішна зміна фото фону";
"DownloadImagesProgressMessage" = "Завантаження файлів";
"DownloadAlbumProgressMessage" = "Завантаження альбому";
"DownloadAlbumsProgressMessage" = "Завантаження альбомів";
"DownloadImagesSuccessMessage" = "Файл успішно збережено ";
"DownloadAlbumSuccessMessage" = "Альбом успішно збережено";
"DownloadAlbumsSuccessMessage" = "Альбоми успішно збережено";
"DownloadImagesFailMessage" = "Помилка збереження файлів";
"DownloadAlbumFailMessage" = "Помилка збереження альбому";
"RecentActivitySingleVideoAdded" = "Відео завантажено";
"RecentActivityMultipleVideosAdded" = "Відео завантажені";
"CancelSubscriptionInfoForKKTCell" = "";
"DataRoamingEnableInfo" = "Автозавантаження під час перебування закордоном";
"DataRoamingDisableInfo" = "Автозавантаження під час перебування закордоном";

/*Could you Please clarify what does it mean?*/
"OnKatDepoTitle" = "Розмір вашого сховища у lifebox";
"DownloadTitle" = "Завантажити";
"RemoveTitle" = "Видалити";
"EmailEntryTitle" = "Будь ласка, додайте вашу електронну адресу";
"FormEmailTitle" = "Електронна адреса";
"SignUpButton" = "Підтвердити";
"CaptchaTitle" = "Введіть цифри";
"SignUpRequiredError" = "У вас немає доступу до lifebox. Будь ласка, зареєструйтеся, щоб користуватися додатком.";
"TermsFileName" = "Файл з умовами";
"DropboxInvalidQuotaMessage" = "Недостатньо обсягу сховища у вашому lifebox. Просто клікніть, щоб збільшити обсяг сховища і продовжити імпорт з DropBox!";
"LocSubInfoPeriodicMessage" = "Активуйте геолокацію у Налаштування/Приватність/Геолокація, щоб активувати синхронізацію";
"IAgree" = "Я згоден (-на) ";
"FileDetailUploadDate" = "Дата завантаження";
"FileDetailCreateDate" = "Дата";
"CameraAccessError" = "Підчас доступу до камери сталася помилка. Будь ласка, перевірте налаштування";
"CanNotDeleteReadonlyAlbums" = "Відео альбом створено автоматично, то ж не може бути видалено";
"SuggestionsTitle" = "Пропозиції";
"ConnectionLostErrorMessage" = "Будь ласка, перевірте ваше Інтернет з'єднання";
"RemainingQuota" = "Залишайтеся";
"UsageInfo" = "Інформація про користування";
"AutoSyncOffInfoTop" = "Фото очікують синхронізації";
"AutoSyncOffInfoTopWifi"="Фото очікують синхронізації";
"AutoSyncOffInfoBottom" = "Під'єднайтеся до Wi-Fi або увімкніть синхронізацію у Налаштуваннях";
"DownloadUnsupportedVideoFailMessage" = "";
"ServerError500" = "";
"QuotaInfoTitle" = "";
"RemainingQuotaTitle" = "";
"RenewalDateInfo" = "";
"DataRoamingInfo" = "";

"SyncInProgressHeaderTitle"="Syncing photos...";
"SyncFooterTitle"="Sync";
"DeleteFooterTitle"="Delete";

"SelectCountry"="Select Country";
"MsisdnEmailPlaceholderNew"="Phone or E-Mail";
"MsisdnPlaceholderNew"="Phone";
"EmailPlaceholderNew"="E-Mail";

"UploadInProgressInDetail"="Upload in progress. Please try again later";
"UnsyncPrintError"="In order to use the print feature, all the selected images should be uploaded to the lifebox";
"AutoSyncOffInfoBottomWithCount"="%d photos waiting to be synced";